/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* Informing the user an item has finished copying */
"Copied" = "Copié";

/* No comment provided by engineer. */
"Copy" = "Copie";

/* Displayed with ellipsis as 'Copying...' when an item is in the process of being copied */
"Copying" = "Copie";

/* No comment provided by engineer. */
"Dismiss" = "Fermer";

/* No comment provided by engineer. */
"Done" = "OK";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Email failed to send. Please try again." = "Erreur lors de l'envoi d'email. SVP ressayer.";

/* Informing the user a process has failed */
"Failed" = "Erreur";

/* Used in the context: 'Showing 1 of 3 items' */
"of" = "Ë";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* Displayed with ellipsis as 'Preparing...' when an item is in the process of being prepared */
"Preparing" = "Preparation";

/* No comment provided by engineer. */
"Save" = "Savegarder";

/* Informing the user an item has been saved */
"Saved" = "Sauvegardé";

/* Displayed with ellipsis as 'Saving...' when an item is in the process of being saved */
"Saving" = "Sauvegarde en cours";

/* Sharing text for Activity Provider */

"FACEBOOK_SHARING" = "Mon nouveau fond d’écran! Visitez l’application Hunger Games : L’embrasement pour en télécharger un vous aussi! Au cinéma dès le 22 novembre!";

"TWITTER_SHARING" = "Nouveaux fonds d’écran sur l’application Hunger Games : L’embrasement! Au cinéma dès le 22 novembre! #HungerGames #lembrasement";

"MESSAGE_SHARING" = "Mon nouveau fond d’écran! Visite l’application Hunger Games : L’embrasement pour en télécharger un toi aussi! Au cinéma dès le 22 novembre!";

"MAIL_TITLE_SHARING" = "Des fonds d’écran du film Hunger Games : L’embrasement!";

"MAIL_BODY_SHARING" = "Mon nouveau fond d’écran! Visite l’application Hunger Games : L’embrasement pour en télécharger un toi aussi! Au cinéma dès le 22 novembre!";

